
;-------------------------------------------------------------------------------
;---------------------- FEMALE SKULL ACC. --------------------------------------
;-------------------------------------------------------------------------------

[CNV_WotC_SLD_MGSV_Skull_CamoUnit_BackGear_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (全装)"

[CNV_WotC_SLD_MGSV_Skull_CamoUnit_BackGear_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (无线电)"

[CNV_WotC_SLD_MGSV_Skull_CamoUnit_BackGear_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 后部装备 (呼吸盒)"

[CNV_WotC_SLD_MGSV_Skull_CamoUnit_Belt_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 皮带 装备"

;
; Torso
;

[CNV_WotC_SLD_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 A"


[CNV_WotC_SLD_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 B"


[CNV_WotC_SLD_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 C"


[CNV_WotC_SLD_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_Torso_D_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 身体 D"

;
; Legs
;

[CNV_WotC_SLD_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_Legs_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 A"


[CNV_WotC_SLD_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_Legs_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 腿 B"

;
; Left Arm
;

[CNV_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 A"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 A"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 A"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 A"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 A"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 A"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 A"


[CNV_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 B"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 B"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 B"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 B"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 B"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 B"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 B"


[CNV_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 C"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 C"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 C"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 C"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 C"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 C"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_LeftArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 左臂 C"


;
; Right Arm
;

[CNV_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 A"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 A"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 A"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 A"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 A"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 A"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_A_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 A"


[CNV_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 B"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 B"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 B"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 B"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 B"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 B"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_B_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 B"


[CNV_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 C"

[LPL_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 C"

[MPL_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 C"

[HPL_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 C"

[LPW_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 C"

[MPW_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 C"

[HPW_WotC_SLD_MGSV_Skull_CamoUnit_RightArm_C_F X2BodyPartTemplate]
DisplayName="骷髅头 伪装部队 - 右臂 C"
